1password-beta
1password-cli
aether
alacritty
appstream-glib
asdcontrol
base
bat-extras
blueberry
brightnessctl
btop
catch2
ccache
claude-code
cmark-gfm
cups-pdf
docker
docker-compose
dust
expac
fastfetch
fcitx5-gtk
fcitx5-qt
ffmpegthumbnailer
fprintd
ghostty
gimp
gnome-calculator
go
gpu-screen-recorder
gum
htop
hypridle
hyprlock
hyprshot
hyprsunset
impala
imv
inetutils
intel-ucode
intltool
inxi
itstool
iwd
kdenlive
kitty
lazydocker
lazygit
libva-nvidia-driver
limine-snapper-sync
localsend
luarocks
mako
mise
mold
mpv
nautilus
nushell
nvidia-dkms
nwg-hello
obs-studio
obsidian
omarchy-keyring
omarchy-nvim
omarchy-walker
opencode
pacman-contrib
pamixer
partitionmanager
pinta
plymouth
polkit-gnome
power-profiles-daemon
python-pillow
python-poetry-core
python-terminaltexteffects
rapidfuzz-cpp
remmina
satty
sddm
signal-desktop
socat
sof-firmware
starship
steam
sushi
swaybg
swayosd
system-config-printer
tldr
tree-sitter-cli
ttf-ia-writer
typora
tzupdate
ufw-docker
waybar
wayfreeze
wezterm
whois
winetricks
wiremix
wl-clip-persist
woff2-font-awesome
wtype
xdg-terminal-exec
xmlstarlet
xournalpp
yaru-icon-theme
yay
yazi
zram-generator
zsh-completions
