adbmanager
brave-bin
caffeine-ng-git
carapace
fzf-tab-completion-git
gitkraken
google-cloud-cli
insync
jetbrains-toolbox
lazysql-bin
oh-my-zsh-git
posting
python-lnxlink
qmk-git
rustdesk-bin
teams-for-linux-electron-bin
tmux-plugin-manager
vicinae-bin
wol-systemd
zsh-autosuggestions-git
zsh-transient-prompt-git
zsh-vi-mode
