1password-beta
1password-cli
adbmanager
asdcontrol
brave-bin
caffeine-ng-git
carapace
critique
fstl-git
fzf-tab-completion-git
github-copilot-cli
gitkraken
golangci-lint-bin
google-cloud-cli
icu74
insync
jetbrains-toolbox
lazysql-bin
lazysys-git
lazysys-git-debug
limine-snapper-sync
nvidia-580xx-dkms
oh-my-zsh-git
openssl-1.1
paru-bin
pinta
posting
python-curl-cffi-git
python-langchain
python-lnxlink
python-terminaltexteffects
qmk-git
rustdesk-bin
teams-for-linux-electron-bin
tidydots-git
tio
tmux-plugin-manager
tobi-try
tpack-bin
ttf-ia-writer
tzupdate
ufw-docker
vicinae-bin
waybar-ai-usage-go-bin
wol-systemd
xdg-terminal-exec
yaru-icon-theme
yay
zsh-autosuggestions-git
zsh-transient-prompt-git
zsh-vi-mode
