1password-beta
1password-cli
aether
alacritty
asdcontrol-git
base
bat
blueberry
brightnessctl
btop
clang
cups-pdf
docker
docker-compose
dust
elephant-bluetooth
elephant-calc
elephant-clipboard
elephant-files
elephant-menus
elephant-runner
elephant-symbols
elephant-todo
elephant-unicode
elephant-websearch
eza
fastfetch
fcitx5-gtk
fcitx5-qt
ffmpegthumbnailer
fprintd
gimp
github-cli
gnome-calculator
go
gpu-screen-recorder
gum
htop
hypridle
hyprlock
hyprshot
hyprsunset
impala
imv
inetutils
intel-ucode
intltool
iwd
kdenlive
lazydocker
lazygit
libva-nvidia-driver
limine-snapper-sync
localsend-bin
luarocks
mako
mise
mpv
nautilus
nushell
nvidia-dkms
obs-studio
obsidian
omarchy-nvim
pamixer
pinta
plocate
plymouth
polkit-gnome
power-profiles-daemon
python-poetry-core
python-terminaltexteffects
remmina
rust
satty
sddm
signal-desktop
sof-firmware
starship
steam
sushi
swaybg
swayosd
system-config-printer
tldr
tree-sitter-cli
ttf-ia-writer
typora
tzupdate
ufw-docker
walker
waybar
wayfreeze-git
wezterm
wget
whois
wiremix
wl-clip-persist
woff2-font-awesome
xmlstarlet
xournalpp
yaru-icon-theme
yay
yazi
zram-generator
