1password-beta
1password-cli
aether
alacritty
appstream-glib
asdcontrol
base
bat-extras
bluetui
bluez-utils
bolt
brightnessctl
btop
caligula
catch2
ccache
chromium
cmark-gfm
cups-pdf
delve
deno
docker-compose
dotnet-runtime-9.0
dust
electron
expac
fastfetch
fcitx5-gtk
fcitx5-qt
ffmpegthumbnailer
fprintd
ghostty
gimp
github-cli
gnome-calculator
gopls
gpsd
gpu-screen-recorder
gtkmm3
gum
htop
hypridle
hyprland-preview-share-picker
hyprlock
hyprshot
hyprsunset
impala
imv
inetutils
intel-ucode
intltool
inxi
itstool
kdenlive
kitty
lazydocker
lazygit
libmpdclient
libva-nvidia-driver
limine-snapper-sync
localsend
luacheck
luarocks
makima-bin
mako
mise
mold
mpv
mqttui
namcap
ncdu
nushell
nvidia-580xx-dkms
nwg-hello
obs-studio
obsidian
omarchy-keyring
omarchy-nvim
omarchy-walker
opencode
pacman-contrib
pamixer
partitionmanager
pinta
plymouth
pnpm
polkit-gnome
power-profiles-daemon
python-pylint
python-terminaltexteffects
rapidfuzz-cpp
remmina
satty
sd
sddm
signal-desktop
socat
sof-firmware
starship
steam
stylua
sushi
swaybg
swayosd
system-config-printer
tailscale
texlive-doc
texlive-fontsextra
texlive-xetex
tldr
tobi-try
tree-sitter-cli
ttf-ia-writer
typora
tzupdate
ufw-docker
uv
wezterm
whois
winetricks
wiremix
wl-clip-persist
woff2-font-awesome
wtype
xdg-terminal-exec
xmlstarlet
xorg-xhost
xournalpp
yaru-icon-theme
yay
yazi
yq
zram-generator
zsh-completions
