adbmanager
brave-bin
caffeine-ng-git
carapace
critique
fstl-git
fzf-tab-completion-git
gitkraken
golangci-lint-bin
google-cloud-cli
icu74
insync
jetbrains-toolbox
lazysql-bin
minesweep-rs
oh-my-zsh-git
posting
python-curl-cffi-git
python-langchain
python-lnxlink
qmk-git
rustdesk-bin
teams-for-linux-electron-bin
teamviewer
tidydots-git
tio
tmux-plugin-manager
tpack-bin
vicinae-bin
waybar-ai-usage-go-bin
wol-systemd
zsh-autosuggestions-git
zsh-transient-prompt-git
zsh-vi-mode
